@include('layout.head')
<body>
<!-- Google Tag Manager (noscript) -->
<noscript>
    <iframe src="https://www.googletagmanager.com/ns.html?id=GTM-TZRSV57" height="0" width="0"
            style="display:none;visibility:hidden"></iframe>
</noscript>
<!-- End Google Tag Manager (noscript) -->
<div class="inner noBlack">

    @include('layout.aside')

    <div class="content">
        <div class="overlay overlay_phone"></div>
        <div class="overlay overlay_advice"></div>
        <div class="overlay overlay_menu"></div>

        @include('layout.header')

        <div id="advice" class="popup _advice">
            <div id="comp_d436ad9b77cc655f80f3343068620b5a">
                <div class="popup__form">
                    <div class="section__title">Напишите нам</div>
                    <div class="section__pre">Оставьте свои контактные данные, и мы позвоним Вам в течении 1 часа и
                        проконсультируем Вас по вашему вопросу
                    </div>
                    <form class="form" name="SIMPLE_FORM_2" action="https://www.imedia24.ru/" method="POST"
                          enctype="multipart/form-data">
                        <input type="hidden" name="bxajaxid" id="bxajaxid_d436ad9b77cc655f80f3343068620b5a_8BACKi"
                               value="d436ad9b77cc655f80f3343068620b5a"/><input type="hidden" name="AJAX_CALL"
                                                                                value="Y"/><input type="hidden"
                                                                                                  name="sessid"
                                                                                                  id="sessid"
                                                                                                  value="a8bab331b699814b00127d018c97a84d"/><input
                                type="hidden" name="WEB_FORM_ID" value="2"/>
                        <div class="form__block "><input type="text" id="feed_6" class="input" autocomplete="name"
                                                         placeholder="" name="form_text_6" value=""><label for="feed_6"
                                                                                                           class="label">Имя</label>
                        </div>
                        <div class="form__block "><input type="email" id="feed_7" class="input email" data-valid="email"
                                                         autocomplete="email" placeholder="" name="form_email_7"
                                                         value=""><label for="feed_7" class="label">E-mail *</label>
                        </div>
                        <div class="form__block"><input type="text" id="feed_8" class="input" data-valid="phone"
                                                        autocomplete="tel" placeholder="" name="form_text_8"
                                                        value=""><label for="feed_8" class="label">Телефон *</label>
                        </div>
                        <div class="form__block "><textarea id="feed_9" class="input" placeholder="" rows="1"
                                                            name="form_textarea_9"></textarea><label for="feed_9"
                                                                                                     class="label">Сообщение</label>
                        </div>
                        <div class="form__block ">
                            <div class="checkbox-wrap"><label class="checkbox"><input data-valid="checkbox"
                                                                                      type="checkbox"
                                                                                      name="form_checkbox_SIMPLE_QUESTION_818[]"
                                                                                      class="checkbox__hidden"
                                                                                      checked="checked" value="90"><span
                                            class="checkbox__showed"></span><span class="checkbox__title">Я согласен на обработку личных данных в соответствии с <a
                                                href="privacy-policy/index.html" target="_blank">политикой конфиденциальности</a></span></label>
                            </div>
                        </div>
                        <input type="hidden" name="form_text_84" value="/"><input type="hidden" name="captcha_sid"
                                                                                  value="0b10e76a45d808ac877318d540bacaa3"/>
                        <div class="g-recaptcha" data-sitekey="6LdqrqkUAAAAAIWCyorcd2Lf7ICsiwBSMrZKccY3"
                             data-size="invisible" data-badge="bottomleft"
                             data-callback="RecaptchaV3GoogleSubmitForm"></div>
                        <input id="captcha_feed" type="text" name="captcha_word" style="display:none" value="6Ldqr"
                               data-valid size="30" maxlength="50" value="" placeholder="Введите символы с картинки"
                               class="input"><br/>
                        <div class="form__btn">
                            <input type="submit" name="web_form_submit"
                                   class="btn btn-green" value="Отправить">
                        </div>
                    </form>
                </div>
            </div>
        </div>
        <main class="main">
            <section class="slider slider_top">
                <div class="slider__wrap">
                    <div class="slider__item" id="bx_3218110189_934">
                        <div style="background-image: url('{{asset('images/fd0/imedia_slide_03.jpg')}}');"
                             class="slider__img"></div>
                        <div class="slider__info">
                            {{--                            <div class="main_slider__icon wow pulse">--}}
                            {{--                                <img style="width: 160px;height: 160px" src="{{asset('images/logo.png')}}" alt="Разработка сайтов с гарантией качества">--}}
                            {{--                            </div>--}}
                            <h1 class="main_slider__title wow pulse">Создание сайтов <br/>с полной поддержкой</h1>
                            <div class="main_slider__text">Профессиональная разработка сайтов любого уровня
                                сложности.<br/>
                                Корпоративные сайты. E-commerce проекты. Интернет-порталы.
                            </div>
                            <div class="main_slider__link">
                                <a href="{{route('order')}}" class="btn btn-green">Заказать услугу</a>
                            </div>
                        </div>
                    </div>

                    <div class="slider__item" id="bx_3218110189_930">
                        <div style="background-image: url('{{asset('images/786/imedia_slide_01_v2.jpg')}}');"
                             class="slider__img"></div>
                        <div class="slider__info">
                            <div class="main_slider__icon">
                                <img src="{{asset('images/4f7/ios_android_icon.png')}}"
                                     alt="Разработка мобильных приложений для бизнеса v2">
                            </div>
                            <div class="main_slider__title">Создание мобильных приложений для бизнеса</div>
                            <div class="main_slider__text">Разработка нативных и кроссплатформенных мобильных
                                приложений.<br>
                                Службы такси. Интернет-магазины. Фитнес приложения.
                            </div>
                            <div class="main_slider__link">
                                <a href="{{route('order')}}" class="btn btn-green">Подробнее</a>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <section class="working">
                <div class="container">
                    <div class="section__pre">Наши главные направления оказываемых услуг</div>
                    <h2 class="section__title">Наши услуги</h2>
                    <div class="row">
                        <div class="working__item four columns" id="bx_3928940852_6">
                            <div>
                                <div class="working__img">
                                    <div class="svg-animate">
                                        <svg id="responsive" xmlns="http://www.w3.org/2000/svg" width="95.562"
                                             height="67.53" viewBox="2.438 16 95.562 67.53">
                                            <path fill="none"
                                                  d="M63.738 36.05h19.166V19.397H6.276v40.325H61.38V38.407c.002-1.302 1.057-2.358 2.358-2.358z"/>
                                            <path d="M6.276 59.723V19.398h76.628v16.65h3.838V19.77c0-2.08-1.688-3.77-3.772-3.77H6.208c-2.08 0-3.77 1.69-3.77 3.77v47.834c0 2.082 1.69 3.77 3.77 3.77h28.3v11.15h-5.42v1.005H60.09v-1.007h-5.556v-11.15h6.845v-11.65H6.275z"/>
                                            <path d="M82.904 41.81v-5.76H63.738c-1.303 0-2.356 1.055-2.356 2.356V59.72h1.484V41.81h20.038z"/>
                                            <path d="M84.037 81.645v-3.177h-21.17v-7.095H61.38v9.8c0 1.304 1.056 2.356 2.356 2.356H85.92c-1.042 0-1.885-.844-1.885-1.887z"/>
                                            <path d="M90.27 41.81v13.266h1.657v-16.67c0-1.3-1.056-2.356-2.357-2.356h-2.828v5.76h3.53z"/>
                                            <path d="M82.904 36.05h3.838v5.76h-3.838z"/>
                                            <path d="M61.382 59.723h1.484v11.65h-1.484z"/>
                                            <path d="M96.115 55.076h-4.188v3.055h5.46v22.43h-5.46v.616c0 1.303-1.056 2.355-2.357 2.355h6.545c1.042 0 1.885-.844 1.885-1.887v-24.68c0-1.042-.843-1.886-1.885-1.886z"/>
                                            <path d="M86.742 55.076h3.53v3.055h-3.53z"/>
                                            <path d="M84.037 71.22v7.248h.61v-7.49c-.196.095-.397.177-.61.24z"/>
                                            <path d="M85.923 55.076c-1.043 0-1.886.844-1.886 1.886V71.22c.213-.064.414-.147.61-.243V58.13h2.095v-3.054h-.82z"/>
                                            <path d="M90.27 55.076h1.657v3.055H90.27z"/>
                                            <path d="M91.93 81.174v-.613h-7.283v-2.09h-.608v3.178c0 1.043.84 1.886 1.883 1.886h3.648c1.3 0 2.358-1.053 2.358-2.356z"/>
                                        </svg>
                                    </div>
                                </div>
                                <div class="working__title"><a href="sozdanie-saitov/index.html">Сайты под ключ</a>
                                </div>
                            </div>
                            <div class="working__text">
                                <p>Мы указываем услуги по созданию веб-сайтов под заказ, учитывая 2 ключевых момента:
                                    адаптивность и бизнес-направленность. Мы знаем, какой инструментарий подходит для
                                    конкретной темы – будь то удобный продуманный каталог для интернет-магазина,
                                    эффектная графика и «продающий» контент для landing page или налаженная система
                                    коммуникации для корпоративного портала. Причем независимо от масштаба проекта и
                                    разнообразия разделов, созданный веб дизайн будет корректно отображаться на нужных
                                    устройствах.</p>
                            </div>
                            <div class="working__btn"><a href="sozdanie-saitov/index.html" class="btn btn-primary">Подробнее</a>
                            </div>
                        </div>
                        <div class="working__item four columns" id="bx_3928940852_10">
                            <div>
                                <div class="working__img">
                                    <div class="svg-animate">
                                        <svg id="mobile" xmlns="http://www.w3.org/2000/svg" width="95.583" height="100"
                                             viewBox="2.208 0 95.583 100">
                                            <path d="M94.762 31.627l-2.016.834c-.68-.9-1.487-1.7-2.374-2.37l.835-2.02c.254-.61-.038-1.31-.65-1.57l-3.324-1.38c-.612-.25-1.314.04-1.568.65l-.844 2.02c-1.09-.15-2.23-.16-3.35 0l-.83-2.01c-.252-.61-.94-.91-1.553-.652l-3.33 1.377c-.61.254-.887.95-.633 1.563l.834 2.012c-.9.68-1.704 1.487-2.37 2.374l-2.022-.837c-.61-.254-1.313.038-1.57.65l-1.38 3.328c-.25.614.038 1.316.65 1.57l2.02.84c-.156 1.1-.16 2.238-.003 3.355l-2.014.833c-.61.252-.91.94-.653 1.554l1.38 3.325c.25.613.95.89 1.563.636l2.012-.834c.682.9 1.486 1.705 2.375 2.37l-.837 2.025c-.254.61.04 1.313.65 1.57l3.325 1.38c.612.25 1.313-.04 1.567-.65l.844-2.025c1.1.156 2.235.158 3.354.004l.835 2.014c.252.615.94.91 1.55.657l3.33-1.38c.61-.253.89-.95.634-1.562l-.835-2.015c.9-.68 1.707-1.487 2.37-2.374l2.025.834c.61.255 1.315-.037 1.567-.65l1.38-3.324c.254-.613-.036-1.315-.648-1.57l-2.025-.842c.156-1.098.16-2.237.004-3.355l2.012-.834c.61-.26.91-.948.653-1.56l-1.373-3.32c-.257-.617-.95-.894-1.563-.64zM85.45 45.21c-3.064 1.268-6.572-.186-7.84-3.248-1.27-3.062.185-6.57 3.247-7.84 3.062-1.267 6.57.187 7.838 3.25 1.27 3.06-.183 6.57-3.246 7.838z"/>
                                            <path d="M80.152 57.488V84h-44V17h44v4.82h5V8c0-4.418-3.582-8-8-8h-38c-4.417 0-8 3.582-8 8v84c0 4.418 3.583 8 8 8h38c4.418 0 8-3.582 8-8V57.488h-5zM54.185 9h8c.553 0 1 .448 1 1s-.447 1-1 1h-8c-.552 0-1-.448-1-1s.45-1 1-1zm3.668 86.266c-2.21 0-4.002-1.79-4.002-4s1.8-4 4.01-4 4 1.79 4 4-1.79 4-3.997 4zM2.208 25.528h24v5h-24zm6 10h18v5h-18zm12 10h6v5h-6z"/>
                                        </svg>
                                    </div>
                                </div>
                                <div class="working__title"><a href="mobilnye-prilozheniya/index.html">Разработка
                                        мобильных приложений</a></div>
                            </div>
                            <div class="working__text">Мобильное приложение может стать как эффективным дополнением к
                                сайту, так и самостоятельным каналом продаж. В зависимости от целей и задач наши
                                разработчики продумают алгоритм, логику и функционал будущего приложения, создадут
                                удобный для пользователя интерфейс и понятную структуру работы, придумают дизайн,
                                который выделит вас на фоне конкурентов, и одновременно не будет мешать работе. По
                                желанию мы наполняем приложение контентом и занимаемся продвижением.
                            </div>
                            <div class="working__btn"><a href="mobilnye-prilozheniya/index.html"
                                                         class="btn btn-primary">Подробнее</a></div>
                        </div>
                        <div class="working__item four columns" id="bx_3928940852_11">
                            <div>
                                <div class="working__img">
                                    <div class="svg-animate">
                                        <svg id="bitrix" xmlns="http://www.w3.org/2000/svg" width="56" height="56"
                                             viewBox="0 0 56 56">
                                            <path fill-rule="evenodd"
                                                  d="M350,1405a28,28,0,1,1-28,28A28,28,0,0,1,350,1405Zm0.6,9.53a33.621,33.621,0,0,1,6.272,1.04A18.491,18.491,0,0,1,368.49,1433c0,10.21-8.806,18.49-19.018,18.49-3.207,0-9.782-2.54-11.623-4.23-7.925-7.25-6.273-15.65-6.34-26.41-0.035-5.79,0-10.57,0-10.57l5.283-3.17v11.63s-1.225,14.83,1.057,20.07c3.081,7.08,10.454,7.33,11.623,7.4a13.809,13.809,0,0,0,8.452-2.12,14.169,14.169,0,0,0,5.283-10.56c0-9.17-5.987-11.97-7.4-12.68a15.432,15.432,0,0,0-5.216-1.15v-5.17Zm-0.068,7.38s4.835,0.21,7.4,3.17c1.437,1.65,3.48,5.11,3.17,8.45-0.2,2.12-.924,5.49-3.17,7.39-1.5,1.28-4.5,3.17-7.4,3.17-2.835.01-7.774-1.32-9.509-4.22-3.306-5.52-2.048-14.42-2.048-14.42l-0.065-18.34,5.283-2.11v20.08s-2.343,13.54,6.339,13.73c3.188,0.07,6.418-2.97,5.283-7.39a6.77,6.77,0,0,0-2.113-3.17,4.8,4.8,0,0,0-3.17-1.06v-5.28Z"
                                                  transform="translate(-322 -1405)"/>
                                        </svg>
                                    </div>
                                </div>
                                <div class="working__title"><a href="bitrix24/index.html">Битрикс24 - Корпоративный
                                        портал</a></div>
                            </div>
                            <div class="working__text">Незаменимый вариант, позволяющий быстро организовать
                                взаимодействие между сотрудниками компании, отслеживать поведение клиентов и тратить
                                минимум времени и усилий на организационные вопросы, работу с бумагами и утверждением
                                документов. На основе ваших целей, масштаба организации мы подберем подходящий пакет,
                                интегрирует 1С Битрикс в рабочий процесс и обучим ваших сотрудников особенностям
                                обращения с системой. К вашим услугам – бесплатные обновления программы и служба
                                поддержки.
                            </div>
                            <div class="working__btn"><a href="bitrix24/index.html"
                                                         class="btn btn-primary">Подробнее</a></div>
                        </div>
                        <div class="working__item four columns" id="bx_3928940852_7">
                            <div>
                                <div class="working__img">
                                    <div class="svg-animate">
                                        <svg id="seo" xmlns="http://www.w3.org/2000/svg" width="74" height="64"
                                             viewBox="0 0 74 64">
                                            <path id="search"
                                                  d="M70 64H4c-3.18 0-4-.82-4-4V17.233a.822.822 0 0 1 .822-.822h72.356a.822.822 0 0 1 .822.824V60c0 3.18-.82 4-4 4zm1-45H3v42h68V19zM8.045 23.015h57.92a1.077 1.077 0 0 1 1.053 1.1v17.6a1.077 1.077 0 0 1-1.053 1.1H8.045a1.076 1.076 0 0 1-1.053-1.1v-17.6a1.076 1.076 0 0 1 1.053-1.1zM9.098 40.61H64.91v-15.4H9.1v15.4zm52.654-9.53H24.894a1.1 1.1 0 0 1 0-2.2h36.858a1.1 1.1 0 0 1 0 2.2zm-41.07 7.33h-8.425a1.078 1.078 0 0 1-1.053-1.1v-8.8a1.078 1.078 0 0 1 1.053-1.1h8.425a1.078 1.078 0 0 1 1.053 1.1v8.8a1.078 1.078 0 0 1-1.053 1.1zm-1.053-8.8h-6.32v6.6h6.32v-6.6zm5.263 5.13h18.43a1.1 1.1 0 0 1 0 2.2h-18.43a1.1 1.1 0 0 1 0-2.196zM12.257 45.006h8.425a1.077 1.077 0 0 1 1.053 1.1v8.8a1.077 1.077 0 0 1-1.053 1.1h-8.425a1.077 1.077 0 0 1-1.053-1.1v-8.8a1.077 1.077 0 0 1 1.053-1.097zm1.053 8.8h6.32v-6.6h-6.32v6.6zm11.584-7.33h36.858a1.1 1.1 0 0 1 0 2.2H24.894a1.1 1.1 0 0 1 0-2.2zm0 5.864h18.43a1.1 1.1 0 0 1 0 2.2h-18.43a1.1 1.1 0 0 1 0-2.2zm48.284-39.22H.822A.822.822 0 0 1 0 12.3V4C0 .82.82 0 4 0h66c3.18 0 4 .82 4 4v8.3a.822.822 0 0 1-.822.82zm-62.8-8.415a1.856 1.856 0 1 0 1.855 1.856 1.855 1.855 0 0 0-1.855-1.854zm5.948 0A1.856 1.856 0 1 0 18.18 6.56a1.855 1.855 0 0 0-1.854-1.855zm5.948 0A1.856 1.856 0 1 0 24.13 6.56a1.856 1.856 0 0 0-1.856-1.855z"/>
                                        </svg>
                                    </div>
                                </div>
                                <div class="working__title"><a href="prodvizhenie-saitov/index.html">Продвижение
                                        сайтов</a></div>
                            </div>
                            <div class="working__text">
                                <p>Разработать сайт еще мало, важно – грамотно его продвинуть, чтобы о нем узнало как
                                    можно больше представителей вашей целевой аудитории. Наши маркетологи начинают
                                    работу над раскруткой еще на этапе создания ресурса: адаптируется программный код,
                                    тексты, графика, ссылки. В зависимости от тематики и конечных целей мы подбираем
                                    наиболее выигрышный набор инструментов, будь то SEO, контекстная реклама, социальные
                                    сети, публикации в сторонних СМИ или вирусный маркетинг. </p>
                            </div>
                            <div class="working__btn"><a href="prodvizhenie-saitov/index.html" class="btn btn-primary">Подробнее</a>
                            </div>
                        </div>
                        <div class="working__item four columns" id="bx_3928940852_8">
                            <div>
                                <div class="working__img">
                                    <div class="svg-animate">
                                        <svg id="brand" xmlns="http://www.w3.org/2000/svg" width="57" height="76.125"
                                             viewBox="0 0 57 76.125">
                                            <path d="M54.125 76H3.25S0 77.208 0 72.375V14.14h5.344v5.3h46.312v-5.3H57v58.235C57 77.208 54.125 76 54.125 76zM52 23H5v48h47V23zm-40.31 8a1.71 1.71 0 0 1 1.112.41H45.2a1.713 1.713 0 0 1 1.114-.41A1.668 1.668 0 0 1 48 32.64a1.61 1.61 0 0 1-.5 1.162 1.706 1.706 0 0 1-1.194.48 1.708 1.708 0 0 1-1.113-.41H37.76a16.085 16.085 0 0 1 7.258 9.846H42.4a14.05 14.05 0 0 0-26.812 0h-2.616a16.08 16.08 0 0 1 7.257-9.846H12.8a1.7 1.7 0 0 1-1.114.41A1.642 1.642 0 1 1 11.69 31zm3.8 17.64h-3.38v-2.46h3.38v2.46zm9.99-6.658c.7-2.658.95-3.75 1.423-5.46.274-.05.55-.09.83-.12v12.8a1.607 1.607 0 0 0-.422 1.082 1.69 1.69 0 0 0 3.38 0 1.612 1.612 0 0 0-.422-1.082V36.4q.418.045.83.12c.47 1.71.72 2.8 1.42 5.46 1.946 7.372 4.9 7.48 5.772 7.48v2.46c-1.994 0-3.285 1.326-3.675 3.693h-11.23c-.39-2.367-1.68-3.692-3.674-3.692v-2.46c.867 0 3.827-.105 5.77-7.477zm-1.547 16.095h10.134a1.665 1.665 0 0 1 1.688 1.64V63h-13.51v-3.282a1.666 1.666 0 0 1 1.688-1.64zM45.89 48.64h-3.38v-2.46h3.38v2.46zM10.69 7.07h10.687a7.125 7.125 0 0 1 14.25 0h10.688v7.07H10.687V7.07z"/>
                                        </svg>
                                    </div>
                                </div>
                                <div class="working__title"><a href="razrabotka-firmennogo-stilya/index.html">Разработка
                                        фирменного стиля</a></div>
                            </div>
                            <div class="working__text">Один из наиболее важных этапов, который часто стартует перед тем,
                                как начинается изготовление сайтов. Сложно представить раскрутку серьезной компании без
                                логотипа, фирменного шрифта и бланков, визиток. Фирменный стиль, грамотно продуманный
                                нашими дизайнерами, поможет вам не только выделиться среди конкурентов, но и запомниться
                                потребителю, создать в подсознании положительный образ компании. Результат – рост продаж
                                и лояльности к марке.
                            </div>
                            <div class="working__btn"><a href="razrabotka-firmennogo-stilya/index.html"
                                                         class="btn btn-primary">Подробнее</a></div>
                        </div>
                        <div class="working__item four columns" id="bx_3928940852_12">
                            <div>
                                <div class="working__img">
                                    <div class="svg-animate">
                                        <svg id="cloud" xmlns="http://www.w3.org/2000/svg" width="71" height="47"
                                             viewBox="0 0 71 47">
                                            <path d="M379.037,1570.1a21.693,21.693,0,0,0-43.075,0,13.95,13.95,0,1,0,0,27.9h43.076A13.95,13.95,0,1,0,379.037,1570.1Zm-23.473,13.97-3.454,3.46-10.68-10.68,10.68-10.67,3.454,3.45-7.227,7.22Zm7.326,3.46-3.454-3.46,7.227-7.22-7.227-7.22,3.454-3.45,10.68,10.67Z"
                                                  transform="translate(-322 -1551)"/>
                                        </svg>
                                    </div>
                                </div>
                                <div class="working__title"><a href="custom-software/index.html">Программное
                                        обеспечение</a></div>
                            </div>
                            <div class="working__text">Нам можно доверить разработку любого программного обеспечения: от
                                простенького приложения до серьезной платежной системы или «движка» для сайта.
                                Предварительно мы оцениваем проект, проверяем его на жизнеспособность и финансовую
                                эффективность и после внесения корректировок приступаем к работе. Мы заинтересованы в
                                том, чтобы созданными нами веб-сервис работал на вас, потому подключаем знания и
                                многолетний опыт, чтобы создать популярный востребованный продукт.
                            </div>
                            <div class="working__btn"><a href="custom-software/index.html" class="btn btn-primary">Подробнее</a>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <section class="about bg-grey">
                <div class="container">
                    <div class="section__pre">Профессиональность. Ответственность. Многолетний опыт.</div>
                    <h2 class="section__title">Почему мы лучшие</h2>
                    <div class="tabs__block">
                        <div class="tabs__pagin">
                            <div data-wow-delay="0s" class="tabs__btn wow bounceIn"><span>Современная веб-студия</span>
                            </div>
                            <div data-wow-delay="0.25s" class="tabs__btn wow bounceIn">
                                <span>Выгоды наших клиентов</span></div>
                            <div data-wow-delay="0.5s" class="tabs__btn wow bounceIn">
                                <span>Как мы помогаем клиентам?</span></div>
                            <div data-wow-delay="0.75s" class="tabs__btn wow bounceIn">
                                <span>С нами выгодно и безопасно!</span></div>
                        </div>
                        <div class="tabs__content">
                            <div class="tabs__item" id="bx_651765591_103">
                                <div class="tabs__img">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="121" height="152"
                                         viewBox="0 0 121 152">
                                        <defs>
                                            <style>.cls {
                                                    fill-opacity: 0;
                                                    stroke: #000;
                                                    stroke-linejoin: round;
                                                    stroke-width: 5px;
                                                    fill-rule: evenodd;
                                                }</style>
                                        </defs>
                                        <path class="cls"
                                              d="M446.251,2341.4h0.118c8.954-.09,7.662-12.02,7.662-12.02-0.352-7.96-7.046-7.9-7.721-7.87-0.646-.03-7.34-0.09-7.721,7.87C438.589,2329.38,437.3,2341.28,446.251,2341.4Zm26.511,0h0.059c8.954-.09,7.662-12.02,7.662-12.02-0.352-7.96-7.046-7.9-7.721-7.87-0.646-.03-7.34-0.09-7.721,7.87,0,0-1.292,11.93,7.662,12.02h0.059Zm26.423,0h0.059c8.954-.09,7.662-12.02,7.662-12.02-0.352-7.96-7.046-7.9-7.721-7.87-0.646-.03-7.34-0.09-7.721,7.87,0,0-1.292,11.93,7.662,12.02h0.059Zm18.731-12.02s-1.292,11.93,7.662,12.02H525.7c8.954-.09,7.662-12.02,7.662-12.02-0.352-7.96-7.046-7.9-7.721-7.87C524.991,2321.48,518.3,2321.4,517.916,2329.38Zm22.958,20.12a14.661,14.661,0,0,0-2.026-1.79,40.49,40.49,0,0,0-7.4-4.09l-3.112,9.8-1.82-5.15c3.258-4.53-.382-4.68-0.881-4.65-0.5,0-4.14.12-.881,4.65l-1.82,5.15-3.112-9.8a38.515,38.515,0,0,0-7.4,4.09h0a40.49,40.49,0,0,0-7.4-4.09l-3.112,9.8-1.82-5.15c3.259-4.53-.382-4.68-0.881-4.65-0.5,0-4.139.12-.881,4.65l-1.82,5.15-3.112-9.8a38.491,38.491,0,0,0-7.4,4.09h0a40.517,40.517,0,0,0-7.4-4.09l-3.112,9.8-1.82-5.15c3.259-4.53-.381-4.68-0.881-4.65-0.5,0-4.139.12-.88,4.65l-1.821,5.15-3.112-9.8a38.522,38.522,0,0,0-7.4,4.09h0a40.49,40.49,0,0,0-7.4-4.09l-3.112,9.8-1.82-5.15c3.258-4.53-.382-4.68-0.881-4.65-0.5,0-4.14.12-.881,4.65l-1.82,5.15-3.112-9.8a38.491,38.491,0,0,0-7.4,4.09,15.2,15.2,0,0,0-2.026,1.79c-1.85,1.84-1.057,12.46,0,16.35a54.258,54.258,0,0,0,4.2,9.47,14.86,14.86,0,0,1,1.174,4.48l3.934,39.01a2.453,2.453,0,0,0,2.437,2.19H449.8a2.45,2.45,0,0,0,2.437-2.19l3.992-39.01a14.832,14.832,0,0,1,1.175-4.48s1.057-1.9,2.172-4.27c1.086,2.37,2.173,4.27,2.173,4.27a14.86,14.86,0,0,1,1.174,4.48l3.934,39.01A2.452,2.452,0,0,0,469.3,2421h6.928a2.45,2.45,0,0,0,2.437-2.19l3.993-39.01a14.86,14.86,0,0,1,1.174-4.48s1.057-1.9,2.173-4.27c1.086,2.37,2.172,4.27,2.172,4.27a14.832,14.832,0,0,1,1.175,4.48l3.963,39.01a2.452,2.452,0,0,0,2.437,2.19h6.9a2.45,2.45,0,0,0,2.437-2.19l3.993-39.01a14.8,14.8,0,0,1,1.174-4.48s1.057-1.9,2.172-4.27c1.087,2.37,2.173,4.27,2.173,4.27a14.8,14.8,0,0,1,1.174,4.48l3.993,39.01A2.453,2.453,0,0,0,522.2,2421h6.929a2.449,2.449,0,0,0,2.436-2.19l3.993-39.01a14.86,14.86,0,0,1,1.174-4.48,56.757,56.757,0,0,0,4.2-9.47C541.96,2361.96,542.724,2351.31,540.874,2349.5Zm-81.294-30.03H459.7c8.955-.09,7.663-12.02,7.663-12.02-0.352-7.99-7.046-7.9-7.721-7.87-0.646-.03-7.34-0.09-7.722,7.87C451.917,2307.45,450.626,2319.38,459.58,2319.47Zm18.79-12.02s-1.292,11.93,7.662,12.02h0.118c8.954-.09,7.662-12.02,7.662-12.02-0.352-7.99-7.046-7.9-7.721-7.87C485.416,2299.55,478.722,2299.49,478.37,2307.45Zm26.422,0s-1.291,11.93,7.663,12.02h0.117c8.955-.09,7.663-12.02,7.663-12.02-0.352-7.99-7.046-7.9-7.721-7.87C511.868,2299.55,505.174,2299.49,504.792,2307.45Zm-32-9.57h0.118c8.954-.08,7.662-12.01,7.662-12.01-0.352-7.99-7.046-7.9-7.721-7.87-0.646-.03-7.339-0.09-7.721,7.87C465.129,2285.87,463.837,2297.8,472.791,2297.88Zm26.453,0h0.117c8.954-.08,7.663-12.01,7.663-12.01-0.353-7.99-7.046-7.9-7.722-7.87-0.646-.03-7.339-0.09-7.721,7.87C491.581,2285.87,490.289,2297.8,499.244,2297.88Z"
                                              transform="translate(-425.5 -2273.5)"/>
                                    </svg>
                                </div>
                                <div class="tabs__info">
                                    <h3 class="tabs__title">Современная веб-студия</h3>
                                    <div class="tabs__text">
                                        <p>iMedia Solutions – это 8 лет опыта, более 500 проектов как на английском, так
                                            и на русском языках, штат из 35 сотрудников, который включает в себя
                                            специалистов из области разработки сайтов, интернет-продвижения, маркетинга,
                                            дизайна, копирайтинга. Наши офисы расположены в Москве, Санкт-Петербурге и
                                            Минске, но работаем мы с клиентами из любой точки мира. </p>
                                        <p>
                                            Наше главное правило работы – постоянное развитие. Поэтому мы регулярно
                                            следим за последними трендами в области разработки сайтов, посещаем
                                            тематические мероприятия не только в качестве участников, но и спикеров.
                                            Входим в различные специализированные рейтинги (к примеру, CMS Magazine),
                                            получаем награды за свои работы.
                                        </p>
                                        <p>
                                            Поэтому каждый наш проект заканчивается не только удовлетворенностью клиента
                                            полученным результатом, но и эффективностью, измеряемой посещениями,
                                            откликами, продажами.
                                        </p>
                                    </div>
                                </div>
                            </div>
                            <div class="tabs__item" id="bx_651765591_104">
                                <div class="tabs__img">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="127.969" height="128"
                                         viewBox="0 0 127.969 128">
                                        <path d="M510.678,2308.46a11.865,11.865,0,1,0,8.387,3.48A11.792,11.792,0,0,0,510.678,2308.46Zm2.8,14.66a3.95,3.95,0,0,1-5.592,0,3.958,3.958,0,0,1,0-5.59,3.95,3.95,0,0,1,5.592,0A3.958,3.958,0,0,1,513.474,2323.12Zm25.125-28.44-0.631-1.64-1.641-.64A51.061,51.061,0,0,0,518,2289a49.547,49.547,0,0,0-35.279,14.55l-11.843,11.84-29.823,3.73-21.974,21.97,18.639,7.46-4.147,4.15,6.019,6.01-9.319,13.05,28.967,28.97,13.047-9.32,6.019,6.02,4.148-4.15,7.455,18.64,21.975-21.98,3.727-29.82,11.843-11.84A50.279,50.279,0,0,0,538.6,2294.68Zm-105.447,43.53,11.576-11.58,17.041-2.13L443.8,2342.47Zm26.942,52.19L440.6,2370.91l4.66-6.53,21.357,21.36Zm44.278-4.13L492.8,2397.85l-4.26-10.65,17.966-17.97Zm17.489-43.58-43.556,43.55-13.979-13.97,30.754-30.76-5.591-5.59-30.755,30.75-13.979-13.97,43.556-43.56A41.675,41.675,0,0,1,518,2296.91a42.967,42.967,0,0,1,13.822,2.27A42.334,42.334,0,0,1,521.861,2342.69Zm-96.679,57.53,11.183-11.18,5.592,5.59-11.183,11.18ZM441.958,2417l-5.591-5.59,11.183-11.18,5.591,5.59ZM414,2389.04l11.183-11.18,5.592,5.59-11.183,11.18Z"
                                              transform="translate(-414 -2289)"/>
                                    </svg>
                                </div>
                                <div class="tabs__info">
                                    <div class="tabs__title">Выгоды наших клиентов</div>
                                    <div class="tabs__text">
                                        <p>Заказать разработку и продвижение интернет-сайта в веб-студии – это не
                                            значит, потратить деньги на эфемерную задачу. А значит – инвестировать в
                                            будущее своего бизнеса. Тем более, если рядом есть тот, кто подскажет, как
                                            извлечь из этого предприятия максимальную выгоду. Наши специалисты будут
                                            рядом не только с начала и до конца проекта, но и после его запуска. По
                                            желанию мы оказываем техническую поддержку, работаем с контентом, соцсетями
                                            для продвижения.</p>
                                        <p>
                                            На стадии обращения к нам клиенты могут доверить нам весь спектр задач по
                                            размещению их представительство online. Причем мы берем на себя не только
                                            создание сайтов в СПб под ключ, но и разработку фирменного стиля, раскрутку,
                                            а также реализацию отдельных программных продуктов (веб-сервисов,
                                            веб-приложений, корпоративных порталов для компании любого размера).
                                        </p>
                                        <p>
                                            Мы работаем как по Fixed price, так и по Time and materials, чтобы
                                            удовлетворить любого клиента.
                                        </p>
                                    </div>
                                </div>
                            </div>
                            <div class="tabs__item" id="bx_651765591_105">
                                <div class="tabs__img">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="169" height="169"
                                         viewBox="0 0 169 169">
                                        <path d="M408.633,2283.72H403v146.46a2.664,2.664,0,0,0,2.817,2.82h95.766v-5.63h-92.95V2283.72Zm11.267-14.09h87.317v22.54a2.655,2.655,0,0,0,2.816,2.81h22.533v8.45H538.2v-11.26h0a1.034,1.034,0,0,0-.282-0.85v-0.28c-0.281-.28-0.281-0.56-0.563-0.85l-25.35-25.35c-0.282-.28-0.564-0.28-0.845-0.56h-0.282c-0.281,0-.563-0.28-0.845-0.28h-92.95a2.663,2.663,0,0,0-2.816,2.82v152.1a2.655,2.655,0,0,0,2.816,2.81H512.85v-5.63H419.9V2269.63Zm108.723,19.72H512.85v-15.77Zm-60.84,50.7h5.634v5.63h-5.634v-5.63Zm-11.266,0h5.633v5.63h-5.633v-5.63Zm-11.267,0h5.633v5.63H445.25v-5.63Zm-11.267,0h5.634v5.63h-5.634v-5.63Zm45.067,0h5.633v5.63H479.05v-5.63Zm-50.7-61.97h5.633v5.64H428.35v-5.64Zm11.267,0h5.633v5.64h-5.633v-5.64Zm0,11.27h5.633v5.63h-5.633v-5.63Zm-11.267,0h5.633v5.63H428.35v-5.63Zm22.533-11.27h22.534v5.64H450.883v-5.64Zm0,11.27h22.534v5.63H450.883v-5.63Zm-22.533,19.72h73.233v5.63H428.35v-5.63Zm0,14.08h95.767v5.63H428.35v-5.63Zm0,33.8h95.767v5.63H428.35v-5.63Zm0,14.08h95.767v5.64H428.35v-5.64Zm0,14.09h61.967v5.63H428.35v-5.63Zm67.6,0h5.633v5.63H495.95v-5.63Zm11.267,0h5.633v5.63h-5.633v-5.63Zm11.266,0h5.634v5.63h-5.634v-5.63Zm42.25-28.17a11.488,11.488,0,0,0-10.985,8.45H538.2v-19.72h16.9a2.656,2.656,0,0,0,2.817-2.81v-45.35a11.3,11.3,0,1,0-14.084-10.99,11.5,11.5,0,0,0,8.45,10.99v42.53H490.317v5.63h42.249v53.8a11.3,11.3,0,1,0,14.084,10.99,11.489,11.489,0,0,0-8.45-10.99v-28.45h11.548A11.3,11.3,0,1,0,560.733,2356.95Zm-11.266-70.42a5.633,5.633,0,1,1,5.633,5.64A5.646,5.646,0,0,1,549.467,2286.53Zm-8.45,123.94a5.634,5.634,0,1,1-5.634-5.64A5.653,5.653,0,0,1,541.017,2410.47Zm19.716-36.62a5.635,5.635,0,1,1,5.634-5.63A5.652,5.652,0,0,1,560.733,2373.85ZM428.35,2399.2h33.8v5.63h-33.8v-5.63Z"
                                              transform="translate(-403 -2264)"/>
                                        svg>
                                </div>
                                <div class="tabs__info">
                                    <div class="tabs__title">Как мы помогаем клиентам?</div>
                                    <div class="tabs__text">
                                        <p>Мы стараемся как можно быстрее завершить начатый проект. Наш приоритет –
                                            результат и качество. Поэтому разработка сайтов в Санкт-Петербурге и Минске
                                            у нас начинается почти «издалека» - с маркетинга и аналитики. Только после
                                            опроса клиента, понимания его целей и задач мы переходим к проектированию,
                                            дизайну и программированию. </p>
                                        <p>
                                            На каждом этапе мы советуемся с клиентом, рассказываем о внесенных
                                            изменениях, тестируем продукт, чтобы вовремя исправить недочеты и получить
                                            на выходе рабочий вариант без «багов». После завершения программной части мы
                                            загружаем уникальный контент и запускаем проект.
                                        </p>
                                        <p>
                                            За счет такой длинной этапности, казалось бы, должно увеличиться и время
                                            реализации. Но к каждому проекту мы подключает команду из 7-10 узких
                                            специалистов. Каждый из них разбирается в своей части, а вместе они образуют
                                            команду, которая выдает наиболее прагматичные верные решения. Только за счет
                                            работы профессиональной команды удается получить продукт, который стабильно
                                            работает, гарантированно продает и привлекает внимание.
                                        </p>
                                    </div>
                                </div>
                            </div>
                            <div class="tabs__item" id="bx_651765591_106">
                                <div class="tabs__img">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="87" height="168"
                                         viewBox="0 0 87 168">
                                        <path d="M515.4,2304.93c0-.01-0.012-0.02-0.017-0.03a3.639,3.639,0,0,0-1.314-1.59l-20.271-13.56,0.38-24.08a3.647,3.647,0,0,0-5.918-2.88l-18.964,14.99-22.946-7.79a3.678,3.678,0,0,0-3.8.9,3.6,3.6,0,0,0-.8,3.79l8.519,22.53-14.541,19.23a3.587,3.587,0,0,0,.863,5.15,0.928,0.928,0,0,0,.158.11c19.314,11.67,39.819,38.63,40.25,79.59h-9.833a10.281,10.281,0,0,0-10.308,10.23v14.86a3.632,3.632,0,0,0,3.646,3.62h50.634a3.632,3.632,0,0,0,3.645-3.62v-14.86a10.281,10.281,0,0,0-10.308-10.23h-5.356a97.656,97.656,0,0,0,21.328-45.14A91.89,91.89,0,0,0,515.4,2304.93Zm-58.092-4.97a3.593,3.593,0,0,0,.5-3.44l-6.508-17.21,17.53,5.96a3.67,3.67,0,0,0,3.453-.6l14.488-11.45-0.289,18.37a3.6,3.6,0,0,0,1.606,3.05l15.492,10.37-17.667,5.17a3.637,3.637,0,0,0-2.483,2.51l-4.932,17.71-10.655-15.03a3.645,3.645,0,0,0-2.982-1.54,0.893,0.893,0,0,0-.163.01l-18.5.82ZM507.5,2411.52v11.25H464.152v-11.25a3.014,3.014,0,0,1,3.017-3h37.309A3.014,3.014,0,0,1,507.5,2411.52Zm-18.114-10.23H484.3c-0.378-37.85-16.972-64.7-34.988-79.53l13.712-.61,13.947,19.68a3.667,3.667,0,0,0,2.982,1.54,3.3,3.3,0,0,0,.623-0.06,3.635,3.635,0,0,0,2.892-2.6l6.447-23.16,19.928-5.83C520.846,2340.77,512.831,2376.75,489.381,2401.29Z"
                                              transform="translate(-435 -2262)"/>
                                    </svg>
                                </div>
                                <div class="tabs__info">
                                    <div class="tabs__title">С нами выгодно и безопасно!</div>
                                    <div class="tabs__text">
                                        <p>После согласования всех деталей мы составляем договор, в котором прописываем
                                            гарантии и спектр выполняемых работ. Мы не навязываем лишние услуги или
                                            дорогие тарифные планы. Мы отталкиваемся от вашего бюджета и поставленных
                                            задач, честно рассказывая о том, как лучше и выгоднее поступить в вашей
                                            ситуации. Мы не стесняемся поправлять наших клиентов в плане узких
                                            профессиональных решений, если они не правы, чтобы в итоге выполненный
                                            проект принес ожидаемую прибыль. </p>
                                        <p>
                                            Наш приоритет – ориентированность на клиента, потому в результате
                                            переговоров мы можем приступить к воплощению как небольшого шаблонного
                                            сайта, так и корпоративного портала в связке с мобильным приложением или
                                            веб-сервисом. Нам важно, чтобы каждый клиент остался доволен, ведь довольный
                                            приведет друга, а из-за недовольного уйдет толпа.
                                        </p>
                                        <p>
                                            Мы беремся за реализацию проекта от планирования до продвижения и
                                            технической поддержки, причем все решения принимаем командно. Потому можем
                                            поручиться за полученный результат и быстро вносить изменения.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <section class="persona">
                <div class="container">
                    <div class="section__pre">Более 30 профессионалов своего дела: аналитики, дизайнеры, разработчики и
                        многие другие
                    </div>
                    <h2 class="section__title">Наши эксперты</h2>
                    <div class="slider slider_persona">
                        <div class="persona__wrap">
                            <figure class="persona__item" id="bx_1373509569_18">
                                <img src="{{asset('images/resize_cache/iblock/203/420_515_2/img_7911.png')}}"
                                     alt="Сергей">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Сергей</div>
                                    <div class="persona__prof">Генеральный директор</div>
                                </figcaption>
                            </figure>
                            <figure class="persona__item" id="bx_1373509569_40">
                                <img src="{{asset('images/resize_cache/iblock/ac0/420_515_2/img_7636.png')}}"
                                     alt="Константин">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Константин</div>
                                    <div class="persona__prof">Исполнительный директор</div>
                                </figcaption>
                            </figure>
                            <figure class="persona__item" id="bx_1373509569_1927">
                                <img src="{{asset('images/resize_cache/iblock/f11/420_515_2/img_7381.png')}}"
                                     alt="Диана">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Диана</div>
                                    <div class="persona__prof">Руководитель отдела управления проектами</div>
                                </figcaption>
                            </figure>
                            <figure class="persona__item" id="bx_1373509569_1923">
                                <img src="{{asset('images/resize_cache/iblock/a4b/420_515_2/img_7188.png')}}"
                                     alt="Алексей">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Алексей</div>
                                    <div class="persona__prof">Директор по развитию</div>
                                </figcaption>
                            </figure>
                            <figure class="persona__item" id="bx_1373509569_1938">
                                <img src="{{asset('images/resize_cache/iblock/30d/420_515_2/img_7588.png')}}"
                                     alt="Евгений">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Евгений</div>
                                    <div class="persona__prof">Арт-директор</div>
                                </figcaption>
                            </figure>
                            <figure class="persona__item" id="bx_1373509569_1931">
                                <img src="{{asset('images/resize_cache/iblock/3be/420_515_2/img_7350.png')}}"
                                     alt="Виктория">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Виктория</div>
                                    <div class="persona__prof">HR-директор</div>
                                </figcaption>
                            </figure>
                            <figure class="persona__item" id="bx_1373509569_1920">
                                <img src="{{asset('images/resize_cache/iblock/3a8/420_515_2/img_0479.png')}}"
                                     alt="Егор">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Егор</div>
                                    <div class="persona__prof">Project менеджер</div>
                                </figcaption>
                            </figure>
                            <figure class="persona__item" id="bx_1373509569_1930">
                                <img src="{{asset('images/resize_cache/iblock/c85/420_515_2/img_8055.png')}}"
                                     alt="Алексей">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Алексей</div>
                                    <div class="persona__prof">Frontend разработчик</div>
                                </figcaption>
                            </figure>
                            <figure class="persona__item" id="bx_1373509569_1929">
                                <img src="{{asset('images/resize_cache/iblock/246/420_515_2/img_8118.png')}}"
                                     alt="Елена">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Елена</div>
                                    <div class="persona__prof">Sales менеджер</div>
                                </figcaption>
                            </figure>
                            <figure class="persona__item" id="bx_1373509569_1924">
                                <img src="{{asset('images/resize_cache/iblock/743/420_515_2/img_7697.png')}}"
                                     alt="Сергей">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Сергей</div>
                                    <div class="persona__prof">Bitrix разработчик</div>
                                </figcaption>
                            </figure>
                            <figure class="persona__item" id="bx_1373509569_1934">
                                <img src="{{asset('images/resize_cache/iblock/73d/420_515_2/img_0533.png')}}"
                                     alt="Валерий">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Валерий</div>
                                    <div class="persona__prof">Laravel разработчик</div>
                                </figcaption>
                            </figure>
                            <figure class="persona__item" id="bx_1373509569_1925">
                                <img src="{{asset('images/resize_cache/iblock/45f/420_515_2/img_7212.png')}}"
                                     alt="Марина">
                                <figcaption class="persona__info">
                                    <div class="persona__name">Марина</div>
                                    <div class="persona__prof">Frontend разработчик</div>
                                </figcaption>
                            </figure>

                        </div>
                    </div>
                </div>
            </section>
            <section class="portfolio portfolio_main bg-grey">
                <div class="container">
                    <div class="section__pre _left">Проекты, которые нам нравятся больше всех</div>
                    <h2 class="section__title _left">Наши лучшие работы</h2>
                    <div class="portfolio__more wow slideInRight">
                        <a href="portfolio/index.html" class="btn btn-primary">Все проекты</a>
                    </div>
                </div>
                <div class="container projects__wrap projects clearfix">
                    <div class="projects__sizer"></div>
                    <a href="portfolio/love-republic/index.html" class="projects__item _big">
                        <img src="{{asset('images/5ee/1.png')}}" alt=" Магазин женской одежды Love Republic"/>
                        <div class="projects__info">
                            <div class="projects__name"> Магазин женской одежды Love Republic</div>
                            <div class="projects__btn">
                                <div class="btn btn-primary">Подробнее</div>
                            </div>
                        </div>
                    </a>
                    <a href="portfolio/cloud-trainer/index.html" class="projects__item">
                        <img src="{{asset('images/resize_cache/iblock/e22/400_294_1/preview.png')}}"
                             alt="Фитнес приложение Cloud Trainer"/>
                        <div class="projects__info">
                            <div class="projects__name">Фитнес приложение Cloud Trainer</div>
                            <div class="projects__btn">
                                <div class="btn btn-primary">Подробнее</div>
                            </div>
                        </div>
                    </a>
                    <a href="portfolio/listlogistik/index.html" class="projects__item">
                        <img src="{{asset('images/resize_cache/iblock/ca3/400_294_1/cover.jpg')}}"
                             alt="Сайт логистической компании LIST Logistic"/>
                        <div class="projects__info">
                            <div class="projects__name">Сайт логистической компании LIST Logistic</div>
                            <div class="projects__btn">
                                <div class="btn btn-primary">Подробнее</div>
                            </div>
                        </div>
                    </a>
                    <a href="portfolio/keramkioto/index.html" class="projects__item">
                        <img src="{{asset('images/resize_cache/iblock/718/400_294_1/cover.jpg')}}"
                             alt="Интернет-портал Keram Kioto"/>
                        <div class="projects__info">
                            <div class="projects__name">Интернет-портал Keram Kioto</div>
                            <div class="projects__btn">
                                <div class="btn btn-primary">Подробнее</div>
                            </div>
                        </div>
                    </a>
                    <a href="portfolio/authentica/index.html" class="projects__item">
                        <img src="{{asset('images/resize_cache/iblock/c87/400_294_1/cover.png')}}"
                             alt="Интернет-магазин элитной косметики Authentica"/>
                        <div class="projects__info">
                            <div class="projects__name">Интернет-магазин элитной косметики Authentica</div>
                            <div class="projects__btn">
                                <div class="btn btn-primary">Подробнее</div>
                            </div>
                        </div>
                    </a>
                </div>
            </section>
            <section class="client bg-grey">
                <div class="container">
                    <div class="section__pre">Вы тоже можете появиться здесь</div>
                    <h2 class="section__title">Наши клиенты</h2>
                    <div class="client__wrap">
                        <div class="client__item" id="bx_3485106786_309">
                            <div class="client__item-wrap">
                                <div class="client__img greyimg"><img
                                            src="{{asset('images/75e/75ec22f949949c0fb22c2509b7594bbe.png')}}"
                                            alt="ООО &quot;Редакция журнала &quot;РЖД-Партнер&quot;"></div>
                                <div class="client__info">
                                    <div class="client__title">ООО &quot;Редакция журнала &quot;РЖД-Партнер&quot;</div>
                                    <div class="client__text">Деловой журнал Российских железных дорог, издаваемый с
                                        1998 года
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="client__item" id="bx_3485106786_1093">
                            <div class="client__item-wrap">
                                <div class="client__img greyimg"><img
                                            src="{{asset('images/resize_cache/iblock/c0f/220_220_1/zarina.jpg')}}"
                                            alt="Zarina"></div>
                                <div class="client__info">
                                    <div class="client__title">Zarina</div>
                                    <div class="client__text">Бренд открывает секрет настоящей женственности, создавая
                                        модную, стильную и женственную одежду
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="client__item" id="bx_3485106786_310">
                            <div class="client__item-wrap">
                                <div class="client__img greyimg"><img
                                            src="{{asset('upload/iblock/3f5/3f52f55a489b0947932ff06a2348c19e.png')}}"
                                            alt="SIA &quot;EK Trade&quot;"></div>
                                <div class="client__info">
                                    <div class="client__title">SIA &quot;EK Trade&quot;</div>
                                    <div class="client__text">Компания, занимающаяся оптовой торговлей твёрдым, жидким и
                                        газообразным топливом, владеющая сетью автозаправочных станций в Латвии
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="client__item" id="bx_3485106786_308">
                            <div class="client__item-wrap">
                                <div class="client__img greyimg"><img
                                            src="{{asset('upload/iblock/ccf/ccf7a9d75d3fe958a971ba3878445a4b.png')}}"
                                            alt="MYLLYN PARAS OY KONSERNI"></div>
                                <div class="client__info">
                                    <div class="client__title">MYLLYN PARAS OY KONSERNI</div>
                                    <div class="client__text">Финская компания, производитель каш и хлопьев под брендами
                                        &quot;1928&quot;, &quot;Тигр&quot;, &quot;Био-Био&quot; и &quot;Angry Birds&quot;
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="client__item" id="bx_3485106786_1085">
                            <div class="client__item-wrap">
                                <div class="client__img greyimg"><img
                                            src="{{asset('images/resize_cache/iblock/cbf/220_220_1/melon-fashion-group.png')}}"
                                            alt="АО &quot;Мэлон Фэшн Груп&quot;"></div>
                                <div class="client__info">
                                    <div class="client__title">АО &quot;Мэлон Фэшн Груп&quot;</div>
                                    <div class="client__text">Российский ретейлер модного бизнеса, производитель женской
                                        и мужской одежды
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="client__item" id="bx_3485106786_1090">
                            <div class="client__item-wrap">
                                <div class="client__img greyimg"><img
                                            src="{{asset('images/resize_cache/iblock/bec/220_220_1/4901045_300x300.jpg')}}"
                                            alt="АО «ПРИН»"></div>
                                <div class="client__info">
                                    <div class="client__title">АО «ПРИН»</div>
                                    <div class="client__text">Один из лидеров рынка спутниковых навигационных и
                                        геодезических систем в России. Была основана в 1990 году
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="client__item" id="bx_3485106786_316">
                            <div class="client__item-wrap">
                                <div class="client__img greyimg"><img
                                            src="{{asset('upload/iblock/ca6/ca619eacbf44247035352c94a9b59c1b.png')}}"
                                            alt="ГПО &quot;Белэнерго&quot;"></div>
                                <div class="client__info">
                                    <div class="client__title">ГПО &quot;Белэнерго&quot;</div>
                                    <div class="client__text">Государственная энергетическая компания, осуществляющая
                                        управление хозяйственной деятельностью электроэнергетического комплекса РБ
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="client__item" id="bx_3485106786_1045">
                            <div class="client__item-wrap">
                                <div class="client__img greyimg"><img src="upload/iblock/6ea/logotip-slavkaliy2.png"
                                                                      alt="ИООО &quot;Славкалий&quot;"></div>
                                <div class="client__info">
                                    <div class="client__title">ИООО &quot;Славкалий&quot;</div>
                                    <div class="client__text">Инвестиционный проект между Республикой Беларусь и
                                        компанией GCM&nbsp;&nbsp;GLOBAL ENERGY PLC по строительству
                                        горно-обогатительного комплекса&nbsp;&nbsp;мощностью от 1,1 до 2,0 млн. тонн
                                        хлорида калия
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="client__item" id="bx_3485106786_311">
                            <div class="client__item-wrap">
                                <div class="client__img greyimg"><img
                                            src="upload/iblock/b4b/b4bf1657a35d0d981717fc63a607bad9.png"
                                            alt="ООО «Торговый дом Тиана» "></div>
                                <div class="client__info">
                                    <div class="client__title">ООО «Торговый дом Тиана»</div>
                                    <div class="client__text">Один из лидеров среди производителей косметики в России и
                                        странах СНГ, имеет сеть монобрендовых магазинов «Teana»
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="client__item" id="bx_3485106786_1043">
                            <div class="client__item-wrap">
                                <div class="client__img greyimg"><img src="upload/iblock/3d1/belgazprombank.png"
                                                                      alt="ОАО «Белгазпромбанк»"></div>
                                <div class="client__info">
                                    <div class="client__title">ОАО «Белгазпромбанк»</div>
                                    <div class="client__text">Белорусский коммерческий банк, основными акционерами
                                        которого являются «Газпром» и «Газпромбанк»
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="client__btn"><a href="clients/index.html" class="btn btn-grey">Все клиенты</a></div>
                </div>
            </section>
            <section class="aboutus-opinion" id="reviews">
                <div class="container">
                    <div class="section__pre">Нам доверяют и благодарят</div>
                    <h2 class="section__title">Отзывы клиентов</h2>
                    <div class="aboutus-opinion__group">
                        <div class="item" id="bx_3099439860_1911" itemscope itemtype="http://schema.org/Review">
                           <span itemprop="itemReviewed" itemscope itemtype="http://schema.org/Organization">
                              <!--noindex--><a rel="nofollow" itemprop="url" href="index.html"></a><!--/noindex-->
                              <meta itemprop="name" content="iMedia Solutions">
                              <meta itemprop="telephone" content="">
                              <meta itemprop="telephone" content="+74991135035">
                              <meta itemprop="address" content="г. Москва, проспект Мира,<br> дом 70, офис 66">
                           </span>
                            <!--noindex--><a rel="nofollow" itemprop="url" href="index.html#reviews"></a><!--/noindex-->
                            <meta itemprop="datePublished" content="2021-03-16">
                            <div class="item__wrap">
                                <div class="item__name" itemprop="author">ООО &quot;Комус&quot;</div>
                                <div class="item__post">Департамент бизнес-технологий ООО &quot;Комус&quot;</div>
                                <div class="item__text" itemprop="description">Нам бы хотелось отметить
                                    высокопрофессиональную работу сотрудников и внимательный подход к требованиям нашей
                                    компании. Весь процесс в iMedia Solutions нацелен на разработку качественного
                                    продукта. Также сотрудники компании всегда консультируют и дают грамотные
                                    рекомендации для улучшения работы в целом.
                                </div>
                                <!--noindex-->
                                <div class="item__view"><a target="_blank" rel="nofollow"
                                                           href="upload/iblock/c84/komus.pdf"><span>Смотреть - </span><strong>Отзыв.PDF</strong></a>
                                </div>
                                <!--/noindex-->
                            </div>
                        </div>
                        <div class="item" id="bx_3099439860_1367" itemscope itemtype="http://schema.org/Review">
                           <span itemprop="itemReviewed" itemscope itemtype="http://schema.org/Organization">
                              <!--noindex--><a rel="nofollow" itemprop="url" href="index.html"></a><!--/noindex-->
                              <meta itemprop="name" content="iMedia Solutions">
                              <meta itemprop="telephone" content="">
                              <meta itemprop="telephone" content="+74991135035">
                              <meta itemprop="address" content="г. Москва, проспект Мира,<br> дом 70, офис 66">
                           </span>
                            <!--noindex--><a rel="nofollow" itemprop="url" href="index.html#reviews"></a><!--/noindex-->
                            <meta itemprop="datePublished" content="2018-04-03">
                            <div class="item__wrap">
                                <div class="item__name" itemprop="author">Тарасов Илья</div>
                                <div class="item__post">Руководитель е-коммерс направления АО &quot;Мэлон Фэшн Групп&quot;</div>
                                <div class="item__text" itemprop="description">За время работы над нашими проектами
                                    Zarina, Love Republic, befree команда специалистов показала себя только с лучшей
                                    стороны. Рекомендуем компанию &quot;Аймедиа Солюшнс&quot; как надежного и
                                    профессионального партнера.
                                </div>
                                <!--noindex-->
                                <div class="item__view"><a target="_blank" rel="nofollow"
                                                           href="upload/iblock/379/otzyv.pdf"><span>Смотреть - </span><strong>Отзыв.PDF</strong></a>
                                </div>
                                <!--/noindex-->
                            </div>
                        </div>
                        <div class="item" id="bx_3099439860_282" itemscope itemtype="http://schema.org/Review">
                           <span itemprop="itemReviewed" itemscope itemtype="http://schema.org/Organization">
                              <!--noindex--><a rel="nofollow" itemprop="url" href="index.html"></a><!--/noindex-->
                              <meta itemprop="name" content="iMedia Solutions">
                              <meta itemprop="telephone" content="">
                              <meta itemprop="telephone" content="+74991135035">
                              <meta itemprop="address" content="г. Москва, проспект Мира,<br> дом 70, офис 66">
                           </span>
                            <!--noindex--><a rel="nofollow" itemprop="url" href="index.html#reviews"></a><!--/noindex-->
                            <meta itemprop="datePublished" content="2017-02-23">
                            <div class="item__wrap">
                                <div class="item__name" itemprop="author">Жужукало А.С.</div>
                                <div class="item__post">Генеральный директор журнала &quot;РЖД-Партнер&quot;</div>
                                <div class="item__text" itemprop="description">&quot;РЖД-Партнер&quot; выражает
                                    благодарность &quot;Аймедиа Солюшнс&quot;. Работа по проекту была большая и сложная,
                                    однако специалисты компании справились с ней отлично. Изменения затронули внешний
                                    вид и функционал нашего сайта. Спасибо за качественно выполненную работу.
                                </div>
                                <!--noindex-->
                                <div class="item__view"><a target="_blank" rel="nofollow"
                                                           href="upload/iblock/406/4064cea44f821b37d291d8f3ef16a1ad.pdf"><span>Смотреть - </span><strong>Отзыв.PDF</strong></a>
                                </div>
                                <!--/noindex-->
                            </div>
                        </div>
                        <div class="item" id="bx_3099439860_1124" itemscope itemtype="http://schema.org/Review">
                           <span itemprop="itemReviewed" itemscope itemtype="http://schema.org/Organization">
                              <!--noindex--><a rel="nofollow" itemprop="url" href="index.html"></a><!--/noindex-->
                              <meta itemprop="name" content="iMedia Solutions">
                              <meta itemprop="telephone" content="">
                              <meta itemprop="telephone" content="+74991135035">
                              <meta itemprop="address" content="г. Москва, проспект Мира,<br> дом 70, офис 66">
                           </span>
                            <!--noindex--><a rel="nofollow" itemprop="url" href="index.html#reviews"></a><!--/noindex-->
                            <meta itemprop="datePublished" content="2017-11-23">
                            <div class="item__wrap">
                                <div class="item__name" itemprop="author">Идоядов С.А.</div>
                                <div class="item__post">Генеральный директор ООО &quot;Академ Консалт&quot;</div>
                                <div class="item__text" itemprop="description">Компания &quot;Академ Консалт&quot;
                                    выражает искреннюю признательность коллективу iMedia Solutions за разработку и
                                    создание сайта. Наш сайт отличается ярким дизайном, удобным для использования
                                    интерфейсом и широким спектром интерактивных возможностей.
                                </div>
                                <!--noindex-->
                                <div class="item__view"><a target="_blank" rel="nofollow"
                                                           href="upload/iblock/399/blagodarnost-aymedia.pdf"><span>Смотреть - </span><strong>Отзыв.PDF</strong></a>
                                </div>
                                <!--/noindex-->
                            </div>
                        </div>
                        <div class="item" id="bx_3099439860_284" itemscope itemtype="http://schema.org/Review">
                           <span itemprop="itemReviewed" itemscope itemtype="http://schema.org/Organization">
                              <!--noindex--><a rel="nofollow" itemprop="url" href="index.html"></a><!--/noindex-->
                              <meta itemprop="name" content="iMedia Solutions">
                              <meta itemprop="telephone" content="">
                              <meta itemprop="telephone" content="+74991135035">
                              <meta itemprop="address" content="г. Москва, проспект Мира,<br> дом 70, офис 66">
                           </span>
                            <!--noindex--><a rel="nofollow" itemprop="url" href="index.html#reviews"></a><!--/noindex-->
                            <meta itemprop="datePublished" content="2017-02-23">
                            <div class="item__wrap">
                                <div class="item__name" itemprop="author">Нормунд Лацис</div>
                                <div class="item__post">Руководитель 4metri</div>
                                <div class="item__text" itemprop="description">&quot;Компания “4 metri” благодарит
                                    команду “iMedia Solutions” за наше &quot;новое лицо&quot; в сети интернет. У нас
                                    было много предложений, но хотелось быть уникальными и именно это предложила
                                    компания “iMedia Solutions”.
                                </div>
                                <!--noindex-->
                                <div class="item__view"><a target="_blank" rel="nofollow"
                                                           href="upload/iblock/962/962e699444c0d59dea31978fc95f66f2.pdf"><span>Смотреть - </span><strong>Отзыв.PDF</strong></a>
                                </div>
                                <!--/noindex-->
                            </div>
                        </div>
                        <div class="item" id="bx_3099439860_283" itemscope itemtype="http://schema.org/Review">
                           <span itemprop="itemReviewed" itemscope itemtype="http://schema.org/Organization">
                              <!--noindex--><a rel="nofollow" itemprop="url" href="index.html"></a><!--/noindex-->
                              <meta itemprop="name" content="iMedia Solutions">
                              <meta itemprop="telephone" content="">
                              <meta itemprop="telephone" content="+74991135035">
                              <meta itemprop="address" content="г. Москва, проспект Мира,<br> дом 70, офис 66">
                           </span>
                            <!--noindex--><a rel="nofollow" itemprop="url" href="index.html#reviews"></a><!--/noindex-->
                            <meta itemprop="datePublished" content="2017-02-23">
                            <div class="item__wrap">
                                <div class="item__name" itemprop="author">Мартиросов Р. Г.</div>
                                <div class="item__post">Генеральный директор ООО &quot;Кидкер трейдер&quot;</div>
                                <div class="item__text" itemprop="description">&quot;Кидкэр трейдинг&quot; выражает Вам
                                    своё уважение и благодарность, и настоящим сообщает, что в рамках нашего
                                    конструктивного сотрудничества, iMedia Solutions, своевременно, в полном объеме, и
                                    что немаловажно, с гибким и творческим подходом выполнило все принятые на себя
                                    обязательства.
                                </div>
                                <!--noindex-->
                                <div class="item__view"><a target="_blank" rel="nofollow"
                                                           href="upload/iblock/774/774d7cd422aa7bb85216ab16a46ba94e.pdf"><span>Смотреть - </span><strong>Отзыв.PDF</strong></a>
                                </div>
                                <!--/noindex-->
                            </div>
                        </div>
                        <div class="item" id="bx_3099439860_1102" itemscope itemtype="http://schema.org/Review">
                           <span itemprop="itemReviewed" itemscope itemtype="http://schema.org/Organization">
                              <!--noindex--><a rel="nofollow" itemprop="url" href="index.html"></a><!--/noindex-->
                              <meta itemprop="name" content="iMedia Solutions">
                              <meta itemprop="telephone" content="">
                              <meta itemprop="telephone" content="+74991135035">
                              <meta itemprop="address" content="г. Москва, проспект Мира,<br> дом 70, офис 66">
                           </span>
                            <!--noindex--><a rel="nofollow" itemprop="url" href="index.html#reviews"></a><!--/noindex-->
                            <meta itemprop="datePublished" content="2017-11-20">
                            <div class="item__wrap">
                                <div class="item__name" itemprop="author">А.В. Миргородский</div>
                                <div class="item__post">Индивидуальный предприниматель</div>
                                <div class="item__text" itemprop="description">Вот и настал момент, когда все работы
                                    выполнены, а претензий по работе нет. Все работы выполнены в срок и без нареканий,
                                    что безусловно только радует. Индивидуальный подход - визитная карточка iMedia
                                    Solutions.
                                </div>
                                <!--noindex-->
                                <div class="item__view"><a target="_blank" rel="nofollow"
                                                           href="upload/iblock/2c5/mirgor.pdf"><span>Смотреть - </span><strong>Отзыв.PDF</strong></a>
                                </div>
                                <!--/noindex-->
                            </div>
                        </div>
                        <div class="item" id="bx_3099439860_748" itemscope itemtype="http://schema.org/Review">
                           <span itemprop="itemReviewed" itemscope itemtype="http://schema.org/Organization">
                              <!--noindex--><a rel="nofollow" itemprop="url" href="index.html"></a><!--/noindex-->
                              <meta itemprop="name" content="iMedia Solutions">
                              <meta itemprop="telephone" content="">
                              <meta itemprop="telephone" content="+74991135035">
                              <meta itemprop="address" content="г. Москва, проспект Мира,<br> дом 70, офис 66">
                           </span>
                            <!--noindex--><a rel="nofollow" itemprop="url" href="index.html#reviews"></a><!--/noindex-->
                            <meta itemprop="datePublished" content="2017-04-19">
                            <div class="item__wrap">
                                <div class="item__name" itemprop="author">Праневич Д.М.</div>
                                <div class="item__post">Директор ООО &quot;Компания А8&quot;</div>
                                <div class="item__text" itemprop="description">Выражаем свою искреннюю благодарность за
                                    отличную работу, которую проделала Ваша компания по созданию и запуску нашего сайта
                                    с нуля.<br/>
                                    Наш сайт получился технически удобным, ярким и современным визуально.
                                </div>
                                <!--noindex-->
                                <div class="item__view"><a target="_blank" rel="nofollow"
                                                           href="upload/iblock/e38/e387676324eafd782250e9d7c8c5d164.pdf"><span>Смотреть - </span><strong>Отзыв.PDF</strong></a>
                                </div>
                                <!--/noindex-->
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <section class="review">
                <div class="container">
                    <div class="section__pre _left">Полезные статьи в сфере веб-разработки</div>
                    <h2 class="section__title _left">Последние статьи</h2>
                    <div class="review__btn wow slideInRight"><a href="blogs/index.html" class="btn btn-primary">Архив
                            статей</a></div>
                    <div class="row">
                        <div class="three columns" id="bx_565502798_1961">
                            <div class="review__item">
                                <div class="review__type"><span>Статья</span></div>
                                <a href="blogs/etapy-sozdaniya-landing-page/index.html" class="review__title"><span>Этапы создания Landing Page</span></a>
                                <div class="review__date">
                                    <time datetime="2021-11-11">11 Ноября 2021</time>
                                </div>
                                <div class="review__text">Лендинг – это одностраничный сайт с призывом выполнить
                                    действие, важное для вашего бизнеса.
                                </div>
                                <div class="review__more"><a href="blogs/etapy-sozdaniya-landing-page/index.html">Подробнее</a>
                                </div>
                            </div>
                        </div>
                        <div class="three columns" id="bx_565502798_1960">
                            <div class="review__item">
                                <div class="review__type"><span>Статья</span></div>
                                <a href="blogs/razrabotka-saytov-na-joomla-osnovnye-problemy-cms/index.html"
                                   class="review__title"><span>Разработка сайтов на Joomla: основные проблемы CMS</span></a>
                                <div class="review__date">
                                    <time datetime="2021-10-22">22 Октября 2021</time>
                                </div>
                                <div class="review__text">Joomla – бесплатный движок с открытым исходным кодом. Именно
                                    отсутствие оплаты за использование сделало продукт таким популярным.
                                </div>
                                <div class="review__more"><a
                                            href="blogs/razrabotka-saytov-na-joomla-osnovnye-problemy-cms/index.html">Подробнее</a>
                                </div>
                            </div>
                        </div>
                        <div class="three columns" id="bx_565502798_1959">
                            <div class="review__item">
                                <div class="review__type"><span>Статья</span></div>
                                <a href="blogs/osobennosti-razrabotki-internet-magazina/index.html"
                                   class="review__title"><span>Особенности разработки интернет магазина</span></a>
                                <div class="review__date">
                                    <time datetime="2021-10-01">1 Октября 2021</time>
                                </div>
                                <div class="review__text">Если у вас уже есть работающий офлайн-бизнес, появление в
                                    интернете поможет масштабироваться, за счет доставки найти клиентов вне вашей
                                    локации.
                                </div>
                                <div class="review__more"><a
                                            href="blogs/osobennosti-razrabotki-internet-magazina/index.html">Подробнее</a>
                                </div>
                            </div>
                        </div>
                        <div class="three columns" id="bx_565502798_1958">
                            <div class="review__item">
                                <div class="review__type"><span>Статья</span></div>
                                <a href="blogs/onlayn-konsutruktory-saytov-dostoinstva-i-nedostatki/index.html"
                                   class="review__title"><span>Онлайн-консутрукторы сайтов: достоинства и недостатки</span></a>
                                <div class="review__date">
                                    <time datetime="2021-09-17">17 Сентября 2021</time>
                                </div>
                                <div class="review__text">Онлайн-конструктор сайтов – это сервис, который позволяет
                                    создавать веб-страницы без знания языков программирования.
                                </div>
                                <div class="review__more"><a
                                            href="blogs/onlayn-konsutruktory-saytov-dostoinstva-i-nedostatki/index.html">Подробнее</a>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
        </main>
        @include('layout.footer')
    </div>
</div>
@include('layout.footerScript')
